[{
    "title": "Corporaties",
    "text": "Weet je hoe tevreden jouw huurders zijn? Samen met Woontevreden wordt dit duidelijk.",
    "textLong": "Woontevreden biedt iedere corporatie kosteloos een rapportage aan. Hierin kun je zien hoe jouw corporatie presteert ten opzichte van andere corporaties en op de verschillende onderdelen van het onderzoek. Om toegang te krijgen tot deze rapportage vragen wij je onderstaand formulier in te vullen. Wij nemen daarna contact met je op. Door je bewoners te stimuleren deel te nemen aan het onderzoek van Woontevreden verhoog je de respons en daarmee de betrouwbaarheid van de cijfers. De eenvoudigste manier is jouw bewoners op te roepen tot het invullen van de vragenlijst. Daarnaast bieden wij woningcorporaties de mogelijkheid om hun bewoners gericht aan te schrijven. Als je hier interesse in hebt neem dan contact met ons op."
    }, {
        "title": "Commissies",
        "text": "Weet je hoe tevreden de bewoners zijn van jouw buurt? Woontevreden brengt dit voor je in kaart.",
        "textLong": "Inzicht in de resultaten van je eigen bewonerscommissie en die van vele andere bewonerscommissies maakt snel duidelijk waar de grootste verbeteringen gewenst zijn. Door een bundeling van de krachten van verschillende bewonerscommissies kun je vervolgens een gelijkwaardige dialoog voeren met jouw corporatie. Als je wil meedoen als bewonerscommissie, roep dan je bewoners op naar deze website te gaan en de vragenlijst in te vullen. Je kunt je ook als bewonerscommissie bij ons aanmelden en dan doen we samen het onderzoek. Meer weten over een samenwerking met Woontevreden? Zie de brochure Bewonerscommissies."

        }, {
            "title": "Bewoners",
            "text": "Wil jij ook jouw woonsituatie en die van je buurt verbeteren? Doe dan nu mee aan het onderzoek.",
            "textLong": "Is jouw woning goed onderhouden? Zijn er voldoende voorzieningen in de wijk? Voel je je veilig in je woonomgeving? Woontevreden doet onderzoek en gebruikt jouw antwoorden om de persoonlijke woonsituatie en de kwaliteit van de buurt te verbeteren. Dit doen wij door de resultaten op deze website te plaatsen. Zo zijn de prestaties van alle corporaties vergelijkbaar en kunnen zij gericht verbeteren. Hoe meer bewoners mee doen aan het onderzoek hoe groter het resultaat van Woontevreden. Ga daarom nu naar de vragenlijst en/of deel het onderzoek via social media."

            }, {
                "title": "Gemeenten",
                "text": "Wil je inzicht in de prestaties van de woningcorporatie in jouw gemeente? Samen met Woontevreden regel je dit.",
                "textLong": "Goede volkshuisvesting en leefbare wijken. Dat is de gezamenlijke doelstelling van gemeentes én corporaties. Inzicht in de woonsituatie van huurders van woningcorporaties is daarvoor essentieel. Woontevreden zorgt met haar onderzoek voor dit inzicht. Daarmee willen we een betere samenwerking tussen gemeentes, corporaties en bewoners faciliteren. Wij denken met Woontevreden een zinvolle bijdrage te leveren aan de transparantie, informatievoorziening en verantwoording in de corporatiesector. Als je supporter wordt, plaatst Woontevreden de naam van de gemeente op de website ter ondersteuning van het initiatief."

                }]